Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi vuordá ahte guovddáš eiseválddit dál váldet ovddasvástádusa ja fuolahit ahte sámi ja dáru giela ja kultuvrra ovttadássásašvuohta ii noađut suohkaniid gáržžes ekonomiijadili , ja ahte stáhta buhtada dáid gielddaide ollásit daid goluid mat bohtet guovttegielalašvuođa geažil .
nob: Sametinget forventer at sentrale myndigheter nå ser sitt ansvar og sørger for at likestillingen av samisk og norsk språk og kultur , ikke skal belaste kommunenes anstrengte økonomi ytterligere og at staten tilfører disse kommunene overføringen som dekker utgiftene med tospråklighet fullt ut .

source: 39 áirasis ledje 35 čoahkis .
nob: Av 39 representanter var 35 tilstede .

source: Eavttuhus 1 , čuoggat 2 ja 3 sáddejuvvojit Sámediggeráđđái .
nob: Forslag 1 , pkt. 2 og 3 , ble oversendt Sametingsrådet

source: Eavttuhus 2 ovttajienalaččat mearriduvvon .
nob: Forslag 2 ble enstemmig vedtatt .

source: Eavttuhus 1 čuo. 1 , ovttajienalaččat mearriduvvon .
nob: Forslag 1 , pkt. 1 , ble enstemmig vedtatt .

source: Eavttuhus 3 , ovttajienalaččat mearriduvvon .
nob: Forslag 3 ble enstemmig vedtatt .

source: Eavttuhus 4 , ovttajienalaččat mearriduvvon .
nob: Forslag 4 ble enstemmig vedtatt .

source: Sámediggeráđi árvalus ovttajienalaččat mearriduvvon , earret mearriduvvon rievdadusat .
nob: Sametingsrådets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt .

source: Berit Ranveig Nilssen , áššejođ .
nob: Berit Ranveig Nilssen , saksordfører

source: Olaf Eliassen ( čoahkkinortnegii )
nob: Olaf Eliassen ( til forslaget )

source: Árbevirolaš sámi ealáhusvuogit nugo boazodoallu , eanadoallu ja lotnolasealáhusat dárbbašit garrasit geavahit stuorra areálaid .
nob: Tradisjonelle samiske næringsformer som reindrift , jordbruk og næringskombinasjoner innebærer en ekstensiv bruk av store arealer .

source: Dán kapihttalis čalmmustit guovddáš áššesurggiid maiguin Sámediggi lea bargan 1999:s .
nob: I dette kapittelet presenteres sentrale saksområder som Sametinget har arbeidet med i løpet av 1999 .

source: Sámedikki dievasčoahkkima eanetlohku lea dahkan daid mearrádusaid maidda dán jahkedieđáhusas čujuhuvvo .
nob: Vedtakene som det refereres til er fattet av et flertall i Sametingets plenum .

source: Uhccitlogu evttohusat oidnojit Sámedikki čoahkkingirjjiin .
nob: Mindretallsforslagene fremgår av Sametingets protokoller .

source: Áššiin maid Sámedikki dievasčoahkkin lea meannudan , čujuhuvvo ovttaskas áššenummirii .
nob: I saker som er behandlet i Sametingets plenum vises det til det enkelte saksnummer .

source: Jahkediedáhusa mielddus : Sámedikki organiseren Politihkalaš organiseren
nob: Vedlegg : Sametingets organisering - Organiseringen av det politiske system

source: Ášši meannudeapmi loahpahuvvui njukčamánu 2. b. dii. 10.30 .
nob: Saken avsluttet 2. mars 2000 kl. 10.30 .

source: Ášši 8/00 Sámedikki bargoortnet
nob: Sak 8/00 Sametingets arbeidsorden

source: Ášši meannudeapmi álggahuvvui njukčamánu 1. b. dii. 15.00
nob: Saken påbegynt 1. mars 2000 kl. 15.00 .

source: Sámedikki 25.09.98 mearridan dikki bargoortnet
nob: Sametingets arbeidsorden , fastsatt av Sametinget 25.09.98

source: Juovlamánu 13. b. 1999 beaiváduvvon notáhta Sámediggeráđis
nob: Notat av 13. desember 1999 fra Sametingsrådet

source: Referáhta čoahkkinjođihangotti čoahkkimis Tromssas 14.12.1999
nob: Referat fra møtelederskapets møte i Tromsø 14.12.99

source: Sámedikki čoahkkinjođihangoddi ovddida čuovvuvaš árvalusa Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Sámediggi mearrida čuovvovaš rievdadusaid Sámedikki bargoortnegis :
nob: Sametinget vedtar følgende endringer i Sametingets arbeidsorden :

source: Sámi parlamentáralaš ráđđi
nob: Samisk parlamentarisk råd

source: Vuođđonjuolggadusain
nob: I grunnreglene :

source: Ođđa bajilčála 2. kapihttalis :
nob: Ny overskrift på kapittel 2 :

source: Kapihttal 2 Čoahkkinjođihangotti , lávdegottiid , sámediggeráđi ja Sámi parlamentáralaš ráđi áirasiid válljen
nob: Kapittel 2 Valg av møtelederskap , komiteer , sametingsråd og representanter til Samisk parlamentarisk råd .

source: Ođđa paragráfa 2-6 :
nob: Ny paragraf 2-6 :

source: § 2-6 Áirasat Sámi parlamentáralaš ráđđái
nob: § 2-6 Representanter til Samisk parlamentarisk råd

source: Áirasiid válljen Sámi parlamentáralaš ráđđái dáhpáhuvvá gorrelohkoválggain vuosttas dievasčoahkkimis maŋŋá sámediggeválgga .
nob: Valg til Samisk parlamentarisk råd skjer som forholdstallsvalg på det første plenumsmøtet etter sametingsvalget .

source: Sámediggeráđi miellahtut leat joavkkuid gorrelohkosaš ovddasteami oassin .
nob: Sametingsrådets medlemmer inngår i gruppenes forholdsmessige representasjonen .

source: Sámi parlamentáralaš ráđi doaibmanáigi čuovvu Sámedikki válgaáigodaga .
nob: Funksjonstiden til Samisk parlamentarisk råd følger Sametingets valgperiode .

source: Dakkár vejolaš dilis go Sámediggeráđđi guođđá doaimmas ja ođđa sámediggeráđđi válljejuvvo , de šaddá ođđa válljen Sámi parlamentáralaš ráđđái .
nob: Ved en eventuell situasjon der Sametingsrådet fratrer og nytt sametingsråd velges , foretas nytt valg til Samisk parlamentarisk råd .

source: Sámediggeráđi ja dievasčoahkkima gaskavuohta
nob: Forholdet mellom Sametingsrådet og plenum

source: Čoahkkinortnegis :
nob: I forretningsorden :

source: § 20 goalmmát lađas rievdaduvvo dánin :
nob: § 20 tredje ledd endres til :

source: Sámediggeráđđi ovddida árvalusaid áššiin dievasčoahkkimii § 24 njuolggadusaid mielde .
nob: Sametingsrådet fremmer innstillinger i saker overfor plenum etter reglene i § 24 .

source: Ođđa njealját lađas 20. paragráfas :
nob: Nytt fjerde ledd i paragraf 20 :

source: Dievasčoahkkima vuosttas beaivvi ovddida Sámediggeráđđi sierra áššin dieđáhusa ráđi doaimmaid birra dievasčoahkkimiid gaskka .
nob: På plenumsmøtets første dag legger Sametingsrådet fram som egen sak en beretning om rådets virksomhet mellom plenumsmøtene .

source: Lea vejolaš buktit mearkkašumiid Sámediggeráđi dieđáhussii doaimmas birra .
nob: Det er anledning å fremme merknader til Sametingsrådets beretning om virksomheten .

source: Ođđa viđát lađas 20. paragráfas :
nob: Nytt femte ledd i paragraf 20 :

source: Sámediggeráđđi sáhttá ovddidit čilgehusaid dievasčoahkkimii ovdáneami birra iešguđet áššesurggiin .
nob: Sametingsrådet kan fremme redegjørelser overfor plenum om utviklingen innenfor ulike saksområder .

source: Čilgehusat ovddiduvvojit dievasčoahkkima vuosttas beaivvi , ja biddjojuvvojit divaštallamii maŋŋelis dievasčoahkkimis .
nob: Redegjørelsene fremmes på plenumsmøtets første dag , og settes opp til debatt senere på plenumsmøtet .

source: Eavttuhusat mat ovddiduvvojit čilgehusaid oktavuođas , meannuduvvojit § 6 mielde .
nob: Forslag som fremmes i forbindelse med redegjørelsene , behandles i overenstemmelse med § 6 .

source: 6. paragráfa maŋimuš lađas rievdaduvvo dánin :
nob: Paragraf 6 siste ledd endres til :

source: Áššelistui ja áššiide mat meannuduvvojit čuožžu § 4 d ja § 20 njealját lađđasa mielde , eai guoskka dán paragráfa mearrádusat .
nob: Saksliste og saker som behandles etter § 4 d foran eller § 20 fjerde ledd , omfattes ikke av bestemmelsene i denne paragraf .

source: Mearkkašumit dikki ášševálmmasteamis
nob: Merknadene i tingets saksforberedelse

source: § 6 nuppi lađđasa vuosttas ja nuppi cealkka rievdaduvvo dánin :
nob: § 6 andre ledd første og andre setning endres til :

source: Go lea eavttuhus mii lea hábmejuvvon árvalusa vuođul mii galgá dievasčoahkkimii , de dat mearriduvvo oktanaga árvalusain go eavttuheaddji lea ovddidan dan .
nob: Et forslag som er utformet på bakgrunn av en innstilling til plenum , tas opp til avgjørelse sammen med innstillingen når forslagstilleren har fremmet det .

source: Eavttuhus galgá leat ovddalgihtii dieđihuvvon ja buktojuvvon čoahkkinjođihangoddái Sámedikki hálddahusa bokte maŋimustá dii. 16.00 beaivvi ovdal go galgá meannuduvvot Sámedikkis .
nob: Forslaget må være forhåndsvarslet ved innlevering til møtelederskapet gjennom Sametingets administrasjon senest kl. 16.00 dagen før saken skal behandles i Sametinget .

source: § 17 c ) rievdaduvvo dánin :
nob: § 17 c ) endres til :

source: Ovddidit árvalusa Sámedikki dievasčoahkkimii áššiin mat gusket Sámedikki čoahkkinortnegii , vrd. § 24 .
nob: Fremme innstilling overfor Sametingets plenum i spørsmål vedrørende Sametingets forretningsorden , jf. § 24 .

source: § 17 d ) rievdaduvvo dánin :
nob: § 17 d ) endres til :

source: Dahkat dárbbašlaš mearrádusaid Sámedikki ášševálmmastemiid oktavuođas , vrd. § 24 .
nob: Fatte nødvendige bestemmelser for Sametingets saksforberedelser , jf. § 24 .

source: § 23 maŋimuš lađas rievdaduvvo dánin :
nob: § 23 siste ledd endres til :

source: Lávdegoddi galgá ovddidit árvalusa Sámedikki dievasčoahkkimii áššiin maid meannuda , vrd. § 24 .
nob: Komiteen skal avgi innstilling til Sametingts plenum om de saker den tar opp til behandling , jf. § 24 .

source: § 24 maŋimuš lađas sihkkojuvvo .
nob: § 24 siste ledd utgår . Avstemning ved ansettelser

source: Lasáhus § 15 nuppi lađđasii :
nob: Tillegg til § 15 andre ledd :

source: Son gii oažžu eanetgo beali buot jienastuvvon jienastagain , lea biddjojuvvon virgái .
nob: Den som får mer enn halvparten av de avgitte stemmene , ansettes .

source: § 15 maŋimuš lađđasa maŋimuš cealkka rievdaduvvo dánin :
nob: § 15 siste ledd siste setning endres til :

source: Jos virgáibidjan ii leat velge mearriduvvon danne go eambbosiin leat ovtta mađe jienastagat , de mearrida virgáibidjama čoahkkinjođiheaddji jienastat .
nob: Hvis ansettelsen fremdelse ikke er avgjort fordi flere har fått like mange stemmer , avgjør møtelederens stemme ansettelsen .

source: Čoahkkinortnega gustovašguohta
nob: Forretningsordenens gyldighet

source: Čoahkkinortnegis
nob: I forretningsorden :

source: Ođđa paragráfa 30 :
nob: Ny paragraf 30 :

source: § 30 Čoahkkinortnega rievdadeapmi
nob: § 30 Endringer i forretningsordenen

source: Sámediggi sáhttá mearridit rievdadusaid čoahkkinortnegis .
nob: Sametinget kan vedta endringer i forretningsordenen .

source: Mearkkašupmi 1 áirasis Josef Vedhugnes , Bargiidbellodaga sámediggejoavku :
nob: Merknad 1 , AP ’ s sametingsgruppe v / Josef Vedhugnes :

source: Sámedikki 23.02.99 čoahkkinortnegii , paragráfa 24 maŋimuš teakstaoassái .
nob: Til Sametingets forretningsorden av 23.02.99 , § 24 siste avsnitt .

source: Dákko áigu Bargiidbellodaga sámediggejoavku ovddidit evttohusa man vuođul ain galgá leat vejolaš ovddidit mearkkašumiid árvalusaide mat ovddiduvvojit Sámediggái gieđahallamii , danne go dat addá vejolašvuođa buktit politihkalaš signálaid ovdal go áššit gieđahallojuvvojit Sámedikkis .
nob: Her vil Arbeiderpartiets sametingsgruppe fremme forslag om at det fortsatt skal være anledning å fremme merknader til de innstillinger som fremlegges til behandling i Sametinget , da dette gir en anledning til å fremføre politiske signaler i forkant av behandling av saker i Sametinget .

source: Joavkkuid mearkkašumit addet deatalaš stivrensignála , ja dát vejolašvuohta ferte ain doalahuvvot .
nob: Merknader fra gruppene gir et viktig styringssignal , og denne muligheten må fortsatt være tilstede .

source: Dan vuođul ovddida Bargiidbellodaga sámediggejoavku čuovvovaš rievdadusevttohusa 23.02.99 čoahkkinortnega 24. paragráfii :
nob: Ut fra dette vil Arbeiderpartiets sametingsgruppe fremme forslag til endring av opprinnelig § 24 i forretningsorden av 23.02.99 , sålydende :

source: « Lea vejolašvuohta ovddidit mearkkašumiid juohke áidna áššái maid Sámediggi meannuda , ja mearkkašumit galget čuovvut ášši » .
nob: « Det er anledning til å fremme merknader til enhver sak som behandles i Sametinget og merknadene skal følge saken » .

source: Eavttuhus 1 , áirasis Josef Vedhugnes , Bargiidbellodaga sámediggejoavkku :
nob: Forslag 1 , representant Josef Vedhugnes , Arbeiderpartiets sametingsgruppe :

source: § 17 Čoahkkinjođihangotti barggut
nob: § 17 Møtelederskapets oppgaver :

source: Ođđa čuokkis : Nammadit áirasiid stivrraide , ráđiide ja lávdegottiide
nob: Nytt punkt : Oppnevne representanter til styrer , råd og utvalg

source: § 24 Áššemeannudeapmi Dálá maŋimuš čuokkis sihkkojuvvo ja sadjái biddjojuvvo :
nob: § 24 Saksbehandling : Nåværende siste punkt strykes og erstattes med :

source: Lea vejolašvuohta ovddidit mearkkašumiid juohke áidna áššái maid Sámediggi meannuda , ja seamma áigemeriid siste go eavttuhusaid buktit ( gč. § 6 ) .
nob: Det er anledning til å fremme merknader til enhver sak som behandles i Sametinget , og innen samme frister som for innlevering av forslag ( jf. § 6 ) .

source: Mearkkašumit galget čuovvut ášši .
nob: Merknadene skal følge saken .

source: Eavttuhus 2 , áirasis Johan Mikkel Sara , Sámedikki čoahkkinjođihangoddi , lassiárvalus čoahkkinjođihangotti árvalussii :
nob: Forslag 2 , representant Johan Mikkel Sara , tilleggsforslag fra Sametingets møtelederskap :

source: Ođđa maŋemus cealkka § 24 1. teakstaoassái :
nob: Ny siste setning 1. avsnitt i § 24 :

source: Čoahkkinjođihangoddi sáhttá biehttalit bidjamis áššiid dievasčoahkkima ovdii jus Sámediggeráđđi ii doala ovddabealde namuhuvvon áigemeriid .
nob: Møtelederskapet kan la være å fremme saker overfor plenumsmøtet dersom Sametingsrådet oversitter forannevnte frister .

source: Eavttuhus 3 , áirasis Roger Pedersen , Sámi válgalihtu :
nob: Forslag 3 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Sámi válgalihttu ovddida čuovvovaš evttohusa :
nob: Samenes Valgforbund fremmer følgende forslag :

source: § 24 čoahkkinortnegis , lassičuokkis maŋŋá vuosttas lađđasa :
nob: § 24 i forretningsorden , tilleggspunkt etter første avsnitt :

source: Jos áigemearit eai leat dollojuvvon , de ii galgga čoahkkinjođihangoddi ovddidit áššiid dievasčoahkkimii meannudeapmái .
nob: Dersom tidsfristene ikke er overholdt , skal møtelederskapet trekke sakene fra behandling i plenum .

source: Eavttuhus 4 NSR:a sámediggejoavku
nob: Forslag 4 , representant Birger Nymo , NSR ’ s sametingsgruppe :

source: Mearkkašumiid birra dikki ášševálmmasteamis
nob: Til merknadene i tingets saksforbredelse .

source: Čoahkkinortnega § 24 .
nob: Forretningsorden § 24 .

source: Bisuhuvvo ollásit .
nob: Beholdes i sin helhet .

source: Dat dagaha ahte maiddái § 23 bisuhuvvo ollásit .
nob: Dette medfører at også § 23 beholdes i sin helhet .

source: Árvalus 4 gessojuvvui ruovttoluotta .
nob: Forslag 4 ble trukket tilbake .

source: Eavttuhus 1 , § 17 hilgojuvvui 18 jiena vuostá .
nob: Forslag 1 , § 17 , ble forkastet mot 18 stemmer .

source: Eavttuhus 2 ja 3 biddjuiga vuostálaga .
nob: Forslag 2 og 3 ble satt opp mot hverandre .

source: Mearrádus 3 hilgojuvvui 3 jiena vuostá .
nob: Forslag 3 ble forkastet mot 3 stemmer .

source: Eavttuhus 1 , § 24 maŋimuš oassi , mearriduvvui ovttajienalaččat .
nob: Forslag 1 , § 24 siste ledd , ble enstemmig vedtatt .

source: Čoahkkinjođihangotti árvalus ođđa 5. lađas § 20 , mearriduvvui 3 jiena vuostá
nob: Møtelederskapets innstilling , nytt 5. ledd i § 20 , ble vedtatt mot 3 stemmer .

source: Čoahkkinjođihangotti árvalus , earret mearriduvvon árvalusat mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt .

source: Dáláš maŋimuš lađas § 24 sihkkojuvvo ja sadjái biddjo :
nob: Nåværende siste punkt i § 24 strykes og erstattes med :

source: Áššebáhpiriid sádden
nob: Utsending av sakspapirer

source: Ođđa maŋemus cealkka § 24 , vuosttas teakstaoassái :
nob: Ny siste setning i 1. avsnitt i § 24 :

source: Son gii oažžu eanet go beali buot jienastuvvon jienastagain , lea biddjojuvvon virgái .
nob: Den som får mer enn halvparten av de avgitte stemmene , ansettes .

source: Ášši meannudeapmi loahpahuvvui njukčamánu 1. b. dii. 16.20
nob: Saken avsluttet 1. mars 2000 kl. 16.20 .

source: Ášši 9/00 Sámelága ja Sámedikki válganjuolggadusaid revideren
nob: Sak 9/00 Revisjon av sameloven og reglene for valg av Sameting

source: Ášši meannudeapmi álggahuvvui njukčamánu 1. b. dii. 16.40
nob: Saken påbegynt 1. mars 2000 kl. 16.40 .

source: NOU 1984:18 Sámi vuoigatvuođa dili birra kap. 11 ( erenoamážit siiddut 516-546 )
nob: NOU 1984:18 Om samenes rettsstilling kap 11 ( særlig sidene 516- 546 )

source: Válgaortnelávdegotti árvalus
nob: Valgordningsutvalget innstilling

source: Čoahkkingirjji oassi áššis 31/95
nob: Utskrift av møtebok sak 31/95

source: Fápmuduslávdegotti árvalus
nob: Fullmaktkomiteens innstilling

source: Válganjuolggaduslávdegotti árvalus
nob: Valgreglene Valgregelutvalgets innstilling

source: Válgáorgánat
nob: Valgorganene

source: Sámediggi árvala ahte ásahuvvo orgána mii gohčoduvvo « Sámedikki válgalávdegoddin » .
nob: Sametinget går inn for at det nedsettes et organ som kalles « Sametingets valgnemnd » .

source: Válgalávdegotti bargun šaddá earret eará dohkkehit registrerejuvvon sámepolitihkalaš ovttadagaid válganjuolggadusaid § 17 mielde Go registrerenohcamat sáhttet boahtit goas beare válgaáigodagas , de berre lávdegoddi válljejuvvot olles áigodaga várás ja čoahkkanit dárbbu mielde .
nob: Arbeidsoppgavene for valgnemnda vil bl. a. være godkjenning av registrerte samepolitiske enheter i medhold av valgreglenes § 17 . I og med at søknad om registrering kan komme når som helst i en valgperiode bør nemnden velges for en hel periode og møtes ved behov .

source: Válgalávdegottis galggašedje leat 5 lahttu ja sis várrelahtut , ja sis galggašii leat buorre máhtolašvuohta válgga birra .
nob: Valgnemnden bør bestå av 5 medlemmer med varamedlemmer og disse bør besitte gode kunnskaper om valg .

source: Sámediggi evttoha maiddái ahte dat doaimmat mat kreatsasámeválgastivrrain leat biddjojuvvojit Sámedikki válgalávdegoddái .
nob: Sametinget foreslår også at de oppgavene som kretssamevalgstyrene har utført legges til Sametingets valgnemnd .

source: Dát barggut leat dakkárat maid lea buoret bidjat dán lávdegoddái .
nob: Disse oppgavene er av en slik karakter at de med fordel kan løses av en slik nemnd .

source: Ovdamunni dainna lea dat go doaimmat maid kreatsasámeválgastivrrat otne barget šaddet eanet oktiičadnojuvvot , seamma geavahus ovddiduvvo , ja listaevttoheaddjiin lea dalle dušše okta orgána man ektui bargat .
nob: Fordelen med dette er at oppgavene som kretssamevalgstyrene i dag utfører blir mer samordnet , samme praksis utvikler seg og listestillerne får kun et organ å forholde seg til .

source: Sámedikki hálddahus sáhttá doaibmat dán válgalávdegotti čállingoddin ja dat sierra ruđat mat leat geavahuvvon kreatsasámeválgastivrraide biddjojuvvojit hálddahusa geavahussii mii viežžá lassiveahki válgajagi .
nob: Sametingets administrasjon kan fungere som sekretariat for en slik valgnemnd og de eksterne midlene som er brukt til drift av kretssamevalgstyrene brukes av administrasjonen til ekstrahjelp i valgåret .

source: Sámediggi ii evttot makkárge rievdadusaid njuolggadusaide mat gusket sámeválgastivrraide .
nob: Når det gjelder samevalgstyrene foreslår Sametinget ingen endringer i regelverket .

source: Boahtte válgii ferte Sámediggi dattetge ovttasráđiid Gieldadepartemeanttain čilget gielddaide makkár doaimmat gullet sámeválgastivrraide vai gielddat duođaleabbot barget iežaset bargguid go maid ovddit válggain leat dahkan .
nob: Til neste valg bør imidlertid Sametinget i samarbeid med Kommunaldepartementet få klargjort overfor kommunene hvilke oppgaver som ligger til samevalgstyrene slik at kommunene tar sin oppgave mer alvorlig enn det som har vært tilfelle ved tidligere valg .

source: Áirras- ja kreatsajuohkuSámediggi lea ovttaoaivilis ahte áirras- ja kreatsajuoguin ferte bargat ain viidáseappot .
nob: Mandat og kretsfordeling Sametinget er enig i at mandat og kretsfordelingen må ses på videre .

source: Ollu jienasteddjiid mielas ii leat otnáš vuogádat rievttalaš ja das sáhttet leat váikkuhusat Sámedikki dohkkejupmái - ii dušše representativitehtii .
nob: Dagens system oppleves ikke rettferdig for en stor del av velgermassen og dette kan få konsekvenser for Sametingets legitimitet - ikke bare på representativiteten .

source: Maŋŋá go leat leamaš 3 sámediggeválgga , de lea mis vuođđu doarvái geahčadit tendeanssaid ja dan vuođul árvvoštallat ja evttohit rievdadusaid otnáš válgakreatsajuhkui / áirrasjuhkui .
nob: Etter at det har vært avviklet 3 sametingsvalg har man grunnlag nok til å se tendensene , og på det grunnlaget vurdere og foreslå endring i dagens valgkretsinndeling / mandatfordeling .

source: Danne lea Sámedikkis dat oaidnu ahte lávdegoddi berre joatkit barggus ahte gávdnat rievttalaš ja buriid málliid mat sáhttet leat ávkkálaččat boahtteáiggis .
nob: Sametinget er derfor av den oppfatning at utvalget bør forsette sitt arbeid med å finne rettferdige og gode modeller som kan høve for fremtiden .

source: Dan bokte sáhttá maiddái oktii čatnat daid rievdadusaid maid Stuorradikki válgaláhkalávdegoddi evttoha .
nob: Med dette oppnår en også en samkjøring med de endringer Stortingets valglovkomite vil foreslå .

source: Rievdadusaid válgakreatsaid ja áirrasjuogu ektui sáhttá dalle bidjat guoskat válgii mii dollojuvvo 2005:s .
nob: Endringer i valgkretsene og mandatfordeling kan da gjøres gjeldende til valget i 2005 .

source: Dattetge lea lávdegoddi ovttaoaivilis ahte muhtun rievdadusaid mat gusket áirrasjuhkui seađášii bidjat gustot juo 2001 válggas , go válgakreatsain leat nu stuorra erohusat dan ektui man ollugat leat čálihuvvon jienastuslohkui .
nob: Imidlertid er utvalget enig i at noen endringer angående mandatfordeling bør gjøres til valget i 2001 , grunnet de store forskjellene i antall manntallsførte kretsene i mellom .

source: Njulgen dihtii dán bonjuvuođa evttoha Sámediggi ahte sámelága § 2-4 rievdaduvvo ja dasa lasihuvvo :
nob: For å rette opp noen av disse skjevhetene foreslår Sametinget at sameloven § 2-4 endres med følgende tillegg :

source: Dasto válljejuvvo okta áirras guovtti dakkár válgakreatsas gos leat eanemus olbmot sámi jienastuslogus maŋŋá go sámi jienastuslohkui čáliheapmi lea loahpahuvvon ovdal válgga .
nob: I tillegg velges ett mandat fra hver av de to kretsene som har flest innmeldte i samemanntallet etter at innskrivingen i samemanntallet er avsluttet før valget .

source: Evttohanvuoigatvuohta - listtuid evttoheaddjit
nob: Forslagsrett - listestillere

source: Lávdegoddi čujuha ahte válganjuolggadusain lea rahppon vejolašvuohta ahte organisašuvdna , politihkalaš bellodat dahje eará ovttadat sáhttá ohcat Sámedikkis beassat registrerehit iežas dihto namain sámediggeválgii .
nob: Utvalget viser til at det i valgregelverket er åpnet adgang for at en organisasjon , et politisk parti eller en annen enhet kan søke Sametinget om å bli registrert med et bestemt navn for valg til Sametinget .

source: Váldostivrra lahtut fertejit leat čállán vuollái ohcama .
nob: Søknaden må være underskrevet av medlemmer for hovedstyret .

source: Dasto galgá ovttas registrerenohcamiin biddjojuvvot ovdan Sámediggái julggaštus maid unnimusat 200 olbmo leat ieža vuolláičállán , ja geain lea jienastanvuoigatvuohta sámediggeválggas , ahte áigot registrerehit ovttadaga .
nob: Videre må det sammen med søknaden om registrering legges fram for Sametinget egenhendig erklæring fra minst 200 personer som har stemmerett ved sametingsvalg , om at de ønsker enheten registrert .

source: Dainna ortnegiin bálddalagaid lea maiddái otnáš vejolašvuohta bidjat listtuid uhcit vuolláičálaloguin doalahuvvon .
nob: Parallelt med en slik ordning er også dagens mulighet til å stille lister ved hjelp av et mindre antall underskrifter opprettholdt .

source: Go dál lea rahppojuvvon vejolašvuohta registrerehit sámepolitihkalaš ovttadagaid , de berre báikkálaš listtuid vuolláičállosiid logu bajidit 15:s 30:ái .
nob: I og med at man nå har åpnet opp for registrering av samepolitiske enheter bør kravet til antallet underskrifter for slike lokale lister økes fra 15 til 30 underskrifter .
